export const tabs = [
  {
    title: 'Несчастная',
    content: `Говорят, зло не имеет лица. Действительно, на его лице не отражалось
    никаких чувств. Ни проблеска сочувствия не было на нем, а ведь боль просто
    невыносима. Разве он не видит ужас в моих глазах и панику на моем лице?
    Он спокойно, можно сказать, профессионально выполнял свою грязную работу,
    а в конце учтиво сказал: «Прополощите рот, пожалуйста».`
  },
  {
    title: 'Рандеву',
    content: `Зазвонил телефон.
    — Алло, — прошептала она.
    — Виктория, это я. Давай встретимся у причала в полночь.
    — Хорошо, дорогой.
    — И пожалуйста, не забудь захватить с собой бутылочку шампанского, — сказал он.
    — Не забуду, дорогой. Я хочу быть с тобой сегодня ночью.
    — Поторопись, мне некогда ждать! — сказал он и повесил трубку.
    Она вздохнула, затем улыбнулась.
    — Интересно, кто это, — сказала она.`
  },
  {
    title: 'В саду',
    content: `Она стояла в саду, когда увидела, что он бежит к ней.
    — Тина! Цветочек мой! Любовь моей жизни!
    Наконец-то он это произнес.
    — О, Том!
    — Тина, мой цветочек!
    — О, Том, и я тоже люблю тебя!
    Том приблизился к ней, встал на колени и быстро отодвинул ее в сторону.
    — Мой цветок! Ты же наступила на мою любимую розу!`
  }
];